<?php

return [
    'About us' => 'عنا',
    'About Section' => 'تأسست شركة نبع سوفت في عام 2000 كشركة متخصصة في جميع مجالات تقنيات الكمبيوتر. يوفر الدعم الفني ، والبحوث ، والمعلومات ، والأجهزة ، والدعم المنهجي والشبكي لجميع الشركات والمؤسسات الحكومية والخاصة. لقد طورنا الخبرة التي اكتسبناها على مدار سنوات عديدة',
    'Contact Us' => 'اتصل بنا',
    'Dubai Office' => 'مكتب دبي',
    'Riyadh Office' => 'مكتب الرياث',
    'R.A.K Office' => 'مكتب رأس الخيمة',
    'Muscat Office' => 'مكتب مسقط',
    'Cairo Office' => 'مكتب القاهرة',
    'Copyrights' => 'حقوق الطبع والنشر &copy; 2023 -كل الحقوق محفوظة لشركة نبع.',
];
